"OK" = "OK";
"Automatic" = "Automatic";
"Edit Encodings Menu..." = "Rediger kodingsmeny...";
"Processed %d items to \"%@\"" = "Behandlet %d objekter til \"%@\"";
"Stop" = "Stopp";
" bytes" = " byte";

"Choose Application" = "Velg program";
"Choose File" = "Velg fil";
"Choose Image" = "Velg bilde";

"Encoding:" = "Koding:";
"Ignore RTF Commands" = "Ignorer RTF-kommandoer";
"Ignore HTML Commands" = "Ignorer HTML-kommandoer";
"Cancel" = "Avbryt";

"Text Encodings" = "Tekstkodinger";
"Select All" = "Marker alt";
"Clear All" = "Fjern alt";
"Revert to Default" = "Tilbake til standard";

/* color menu */
"Transparent" = "Gjennomsiktig";
"White" = "Hvit";
"Black" = "Svart";
"Red" = "Rød";
"Green" = "Grønn";
"Blue" = "Blå";
"Cyan" = "Cyan";
"Yellow" = "Gul";
"Magenta" = "Magenta";
"Orange" = "Oransje";
"Purple" = "Purpur";
"Brown" = "Brun";

"Choose..." = "Velg...";
